Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/samediggi.no/samediggi-article-789.html.tmx
Source language: sme
Languages: nob

source: Dievasčoahkkima bargoveaga ovddasvástádus lea lágidit lávdegodde- ja dievasčoahkkimiid , ja galgá áirasiid bálvalit ja sin áššiid fuolahit .
nob: Plenumsstaben Plenumsstaben har ansvaret for avvikling av komite- og plenumsmøtene , og skal ivareta representantenes ” ve og vel ” .

source: Dasa gullá maid buot diehtojuohkin bargoveaga bargosuorggis .
nob: Staben har også ansvar for informasjon innenfor sitt arbeidsområde .

source: Bargoveaga jođiha bargoveahkajođiheaddji .
nob: Staben ledes av en stabsleder .

source: Direktevrras lea bargoaddiovddasvástádus ja dievasčoahkkinjođiheaddjis lea gohččunváldi .
nob: Direktøren har arbeidsgiveransvaret og plenumsleder har instruksjonsmyndighet .

source: Bargoveaga ovddasvástádus ja bargamušat • Dievasčoahkkimiid ja lávdegoddečoahkkimiid geavatlaš lágideapmi • Čohkkinjođihangotti , válgalávdegotti ja válganammagotti áššemeannudeapmi • Bearráigeahččanlávdegotti čállingoddedoaibma • Diehtojuohkin • Sámediggeválga ja válganjuolggadusat • Leavganjuolggadusat • Bušeahttabargu ja - ovddasvástádus
nob: Stabens ansvar og oppgaver • Praktisk tilrettelegging av plenum og komitémøter • Saksbehandling for møtelederskapet , valgkomiteen og valgnemnda • Sekretærfunksjon for kontrollkomiteen • Informasjon • Sametingsvalget og valgregler • Flaggregler • Budsjettarbeid og - ansvar

source: Čujuhus Sámediggi - Sametinget Ávjovárgeaidnu 50 9730 Karasjok / Kárášjohka E-post samediggi@samediggi.no Telefovdna ( 47 ) 78 47 40 00 Fáksa ( 47 ) 78 47 40 90
nob: Kontakt Sámediggi - Sametinget Ávjovárgeaidnu 50 9730 Karasjok / Kárášjohka E-post samediggi@samediggi.no Telefon ( 47 ) 78 47 40 00 Faks ( 47 ) 78 47 40 90

source: Almmuhan John-Marcus Kuhmunen .
nob: Publisert av John-Marcus Kuhmunen .

source: Maŋimustá rievdaduvvon 23.03.2010
nob: Sist endret 23.03.2010
